<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<%@ taglib uri="/WEB-INF/tld/ehr-tag.tld" prefix="ehr"%>
<!-- 湿热质 -->
<h2 style="text-align: center">健康教育处方指导意见(湿热质)</h2>
<br/>
<div style = "margin:0px 10px 0px 10px">
	<ul class="decimal">
		<li>1.情志调摄</li>
		<li>宜稳定情绪，尽量避免烦恼，可选择不同形式的兴趣爱好。</li>
		<li>宜欣赏曲调悠扬的乐曲，如古筝《高山流水》等。 </li>
		<li>2.饮食调养</li>
		<li>宜选用甘寒或苦寒的清利化湿食物，如绿豆（芽）、绿豆糕、绿茶、芹菜、黄瓜、苦瓜、西瓜、冬瓜、薏苡仁、赤小豆、马齿苋、藕等。少食羊肉、动物内脏等肥厚油腻之品，以及韭菜、生姜、辣椒、胡椒、花椒及火锅、烹炸、烧烤等辛温助热的食物。 </li>
		<li>参考食疗方：（1）老黄瓜赤小豆煲猪肉汤：老黄瓜、赤小豆、瘦猪肉（少量）、陈皮、生姜，具有清热利湿、理气和中的功效，适合湿热体质者食用。 </li>
		<li>（2）绿豆薏米粥：生薏苡仁、绿豆，具有清热利湿解毒的功效，适合湿热体质易长疮疖者食用。</li>
		<li>3. 起居调摄 </li>
		<li>居室宜干燥、通风良好，避免居处潮热，可在室内用除湿器或空调改善湿、热的环境。选择款式宽松，透气性好的天然棉、麻、丝质服装。注意个人卫生，预防皮肤病变。</li>
		<li>保持充足而有规律的睡眠，睡前半小时不宜思考问题、看书、看情节紧张的电视节目，避免服用兴奋饮料，不宜吸烟饮酒。保持二便通畅，防止湿热积聚。</li>
		<li>4.运动保健 </li>
		<li>宜做中长跑、游泳、各种球类、武术等强度较大的锻炼。夏季应避免在烈日下长时间活动，在秋高气爽的季节，经常选择爬山登高，更有助于祛除湿热。也可做八段锦，在完成整套动作后将“双手托天理三焦”和“调理脾胃须单举”加做 1～3遍，每日 1 遍。 </li>
		<li>可选择快走、武术以及打羽毛球等，使松弛的肌肉逐渐变得结实、致密。如果体重过重、膝盖受损，可选择游泳。</li>
		<li>5.穴位保健 </li>
		<li>（1）选穴：支沟、阴陵泉。</li>
		<li>（2）定位：支沟穴位于前臂背侧，当阳池与肘尖的连线上，腕背横纹上 3 寸，尺骨与桡骨之间（见图 7）。阴陵泉位于小腿内侧，当胫骨内侧踝后下凹陷处（见图8）。</li>
		<li>（3）操作：采用指揉法（见平和质）。阴陵泉还可以选择刮痧，先涂刮痧油，用刮痧板与皮肤呈 45°角在穴位区域从上往下刮，以皮肤潮红或出痧点为度。 </li>
	</ul>
	<div class="backgroundDiv6"><img src="../../../images/ech/ech_6.png"/></div>
</div>