<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<%@ taglib uri="/WEB-INF/tld/ehr-tag.tld" prefix="ehr"%>
<!-- 阳虚质 -->
<h2 style="text-align: center">健康教育处方指导意见(阳虚质)</h2>
<br/>
<div style = "margin:0px 10px 0px 10px">
	<ul class="decimal">
		<li>1.情志调摄</li>
		<li>宜保持积极向上的心态，正确对待生活中的不利事件，及时调节自己的消极情绪。</li>
		<li>宜欣赏激昂、高亢、豪迈的音乐，如《黄河大合唱》等。</li>
		<li>2.饮食调养</li>
		<li>宜选用甘温补脾阳、温肾阳为主的食物，如羊肉、鸡肉、带鱼、黄鳝、虾、刀豆、韭菜、茴香、核桃、栗子、腰果、松子、红茶、生姜等。少食生冷、苦寒、黏腻食物，如田螺、螃蟹、海带、紫菜、芹菜、苦瓜、冬瓜、西瓜、香蕉、柿子、甘蔗、梨、绿豆、蚕豆、绿茶、冷冻饮料等。即使在盛夏也不要过食寒凉之品。</li>
		<li>参考食疗方：（1）当归生姜羊肉汤：当归、生姜、羊肉，具有温阳补血、祛寒止痛功效，适合阳虚体质者食用。</li>
		<li>（2）韭菜炒胡桃仁：生胡桃仁、韭菜，具有温肾助阳功效，适合阳虚体质腰膝冷痛者。</li>
		<li>3. 起居调摄 </li>
		<li>居住环境以温和的暖色调为宜，不宜在阴暗、潮湿、寒冷的环境下长期工作和生活。平时要注意腰部、背部和下肢保暖。</li>
		<li>白天保持一定活动量，避免打盹瞌睡。睡觉前尽量不要饮水，睡前将小便排净。</li>
		<li>4.运动保健 </li>
		<li>宜在阳光充足的环境下适当进行舒缓柔和的户外活动，尽量避免在大风、大寒、大雪的环境中锻炼。</li>
		<li>日光浴、空气浴是较好的强身壮阳之法。也可选择八段锦，在完成整套动作后将“五劳七伤往后瞧”和“两手攀足固肾腰”加做 1～3 遍。</li>
		<li>5.穴位保健 </li>
		<li>（1）选穴：关元、命门。</li>
		<li>（2）定位：关元（位置见气虚质）。命门位于腰部，当后正中线上,第 2 腰椎棘突下凹陷中（见图 4）。 </li>
		<li>（3）操作：两穴均可采用温和灸（见气虚质）的方法，每周进行 1 次。关元穴还可采用掌根揉法（见气虚质），按揉每穴 2～3 分钟，每天 1～2 次。也可配合摩擦腰肾法温肾助阳，以手掌鱼际、掌根或拳背摩擦两侧腰骶部，每次操作约 10 分钟，以摩至皮肤温热为度，每天 1 次。</li>
	</ul>
	<div class="backgroundDiv3"><img src="../../../images/ech/ech_3.png"/></div>
</div>