<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<%@ taglib uri="/WEB-INF/tld/ehr-tag.tld" prefix="ehr"%>
<!-- 阴虚质 -->
<h2 style="text-align: center">健康教育处方指导意见(阴虚质)</h2>
<br/>
<div style = "margin:0px 10px 0px 10px">
	<ul class="decimal">
		<li>1.情志调摄</li>
		<li>宜加强自我修养、培养自己的耐性，尽量减少与人争执、动怒，不宜参加竞争胜负的活动，可在安静、优雅环境中练习书法、绘画等。有条件者可以选择在环境清新凉爽的海边、山林旅游休假。</li>
		<li>宜欣赏曲调轻柔、舒缓的音乐，如舒伯特《小夜曲》等。 </li>
		<li>2.饮食调养</li>
		<li>宜选用甘凉滋润的食物，如鸭肉、猪瘦肉、百合、黑芝麻、蜂蜜、荸荠、鳖、海蜇、海参、甘蔗、银耳、燕窝等。少食温燥、辛辣、香浓的食物，如羊肉、韭菜、茴香、辣椒、葱、蒜、葵花子、酒、咖啡、浓茶，以及荔枝、龙眼、樱桃、杏、大枣、核桃、栗子等。</li>
		<li>参考食疗方：（1）蜂蜜银耳蒸百合：百合、蜂蜜、银耳，具有养阴生津润燥的功效，适合阴虚体质常感咽干口燥、皮肤干燥者食用。糖尿病患者不宜使用本方。</li>
		<li>（2）莲子百合煲瘦肉：莲子（去芯）、百合、猪瘦肉，具有养阴清热、益气安神功效，适合阴虚体质常感虚烦失眠多梦者食用。</li>
		<li>3. 起居调摄 </li>
		<li>居住环境宜安静，睡好“子午觉”。避免熬夜及在高温酷暑下工作，不宜洗桑拿、泡温泉。节制房事，勿吸烟。注意防晒，保持皮肤湿润，宜选择选择蚕丝等清凉柔和的衣物。</li>
		<li>4.运动保健 </li>
		<li>宜做中小强度的运动项目，控制出汗量，及时补充水分。不宜进行大强度、大运动量的锻炼，避免在炎热的夏天或闷热的环境中运动。</li>
		<li>可选择八段锦，在做完八段锦整套动作后将“摇头摆尾去心火”和“两手攀足固肾腰”加做 1～3 遍。也可选择太极拳、太极剑等。</li>
		<li>5.穴位保健 </li>
		<li>（1）选穴：太溪、三阴交。</li>
		<li>（2）定位：太溪位于足内侧，内踝后方，当内踝尖与跟腱之间的凹陷处；三阴交位于小腿内侧，当足内踝尖上 3 寸，胫骨内侧缘后方（见图 5）。</li>
		<li>（3）操作：采用指揉的方法（见平和质），每个穴位按揉 2～3 分钟，每天操作 1～2 次。</li>
	</ul>
	<div class="backgroundDiv4"><img src="../../../images/ech/ech_4.png"/></div>
</div>