<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<%@ taglib uri="/WEB-INF/tld/ehr-tag.tld" prefix="ehr"%>
<!-- 气虚质 -->
<h2 style="text-align: center">健康教育处方指导意见(气虚质)</h2>
<br/>
<div style = "margin:0px 10px 0px 10px">
	<ul class="decimal">
		<li>1.情志调摄</li>
		<li>宜保持稳定乐观的心态，不可过度劳神。</li>
		<li>宜欣赏节奏明快的音乐，如笛子曲《喜相逢》等。</li>
		<li>2.饮食调养</li>
		<li>宜选用性平偏温、健脾益气的食物，如大米、小米、南瓜、胡萝卜、山药、大枣、香菇、莲子、白扁豆、黄豆、豆腐、鸡肉、鸡蛋、鹌鹑（蛋）、牛肉等。尽量少吃或不吃槟榔、生萝卜等耗气的食物。不宜多食生冷苦寒、辛辣燥热的食物。</li>
		<li>参考食疗方：（1）山药粥：山药、粳米，具有补中益气功效，适合气虚体质者食用。</li>
		<li>（2）黄芪童子鸡：童子鸡、生黄芪，具有益气补虚功效，适合气虚体质易自汗者食用。本方补气力量较强，对气虚表现比较明显者，可每隔半个月食用一次，不宜长期连续服用。</li>
		<li>3. 起居调摄 </li>
		<li>提倡劳逸结合，不要过于劳作，以免损伤正气。平时应避免汗出受风。居室环境应采用明亮的暖色调。 </li>
		<li>4.运动保健 </li>
		<li>宜选择比较柔和的传统健身项目，如八段锦。在做完全套八段锦动作后，将“两手攀足固肾腰”和“攒拳怒目增力气”各加做 1～3 遍。避免剧烈运动。</li>
		<li>还可采用提肛法防止脏器下垂，提肛法：全身放松，注意力集中在会阴肛门部。首先吸气收腹，收缩并提升肛门，停顿 2～3 秒之后，再缓慢放松呼气，如此反复 10～15 次。 </li>
		<li>5.穴位保健 </li>
		<li>（1）选穴：气海、关元。</li>
		<li>（2）定位：气海位于下腹部，前正中线上，当脐中下 1.5 寸；关元位于下腹部，前正中线上，当脐下 3 寸（见图 3）。</li>
		<li>（3）操作：用掌根着力于穴位，做轻柔缓和的环旋活动，每个穴位按揉 2～3分钟，每天操作 1～2 次。</li>
		<li>还可以采用艾条温和灸，增加温阳益气的作用。点燃艾条或借助温灸盒，对穴位进行温灸，每次 10 分钟。艾条温和灸点燃端要与皮肤保持 2～3 厘米的距离，不要烫伤皮肤。温和灸可每周操作 1 次。</li>
	</ul>
	<div class="backgroundDiv2"><img src="../../../images/ech/ech_2.png"/></div>
</div>