<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<%@ taglib uri="/WEB-INF/tld/ehr-tag.tld" prefix="ehr"%>
<!-- 特禀质 -->
<h2 style="text-align: center">健康教育处方指导意见(特禀质)</h2>
<br/>
<div style = "margin:0px 10px 0px 10px">
	<ul class="decimal">
		<li>1.情志调摄</li>
		<li>过敏体质的人因对过敏原敏感，容易产生紧张、焦虑等情绪，因此要在尽量避免过敏原的同时，还应避免紧张情绪。 </li>
		<li>饮食宜均衡、粗细粮食搭配适当、荤素配伍合理，宜多食益气固表的食物，尽量少食辛辣、腥发食物，不食含致敏物质的食品，如蚕豆、白扁豆、羊肉、鹅肉、鲤鱼、虾、蟹、茄子、辣椒、浓茶、咖啡等。</li>
		<li>2.饮食调养</li>
		<li>宜选用具有理气解郁作用的食物，如黄花菜、菊花、玫瑰花、茉莉花、大麦、金橘、柑橘、柚子等。少食收敛酸涩的食物，如石榴、乌梅、青梅、杨梅、草莓、杨桃、酸枣、李子、柠檬、南瓜、泡菜等。</li>
		<li>参考食疗方：（1）固表粥：乌梅、黄芪、当归、粳米，具有益气养血脱敏功效，适合过敏体质易发皮肤过敏者食用。 </li>
		<li>（2）黄芪首乌藤炖猪瘦肉：黄芪、首乌藤、猪瘦肉、食盐、葱、生姜、料酒、味精各适量，具有益气养血、祛风脱敏功效，适合过敏体质者食用。</li>
		<li>3. 起居调摄 </li>
		<li>起居要有规律，保持充足的睡眠时间。居室宜通风良好。生活环境中接触的物品如枕头、棉被、床垫、地毯、窗帘、衣橱易附有尘螨，可引起过敏，应经常清洗、日晒。外出也要避免处在花粉及粉刷油漆的空气中，以免刺激而诱发过敏病症。</li>
		<li>4.运动保健 </li>
		<li>宜进行慢跑、散步等户外活动，也可选择下棋、瑜珈等室内活动。不宜选择大运动量的活动，避免春天或季节交替时长时间在野外锻炼。运动时注意避风寒，如出现哮喘、憋闷的现象应及时停止运动。</li>
		<li>5.穴位保健 </li>
		<li>（1）选穴：神阙、曲池。 </li>
		<li>（2）定位：神阙位于腹中部，脐中央（见图 13）。曲池位于肘横纹外侧端，屈肘，当尺泽与在肘横纹外侧端与肱骨外上髁连线中点（见图 14）。</li>
		<li>（3）操作：神阙采用温和灸（见气虚质）。曲池采用指揉法（见平和质）。 </li>
	</ul>
	<div class="backgroundDiv9"><img src="../../../images/ech/ech_9.png"/></div>
</div>